<?php

$academyArr = ["0" => "--请选择学院--",
 "1" => "管理学院",
 "2" => "财金学院",
 "3" => "商务经济学院",
 "4" => "旅游与食品学院",
 "5" => "外语学院",
 "6" => "国际交流学院",
 "7" => "艺术设计学院",
 "8" => "信息与计算机学院",
 "9" => "东方财富传媒与管理学院",
 "10"=>"文法学院"   
];

$statusArr = [  
                "0" => "奉贤",
                "1" => "徐汇",
                "2" => "毕业"
            ];
$adminRoleArr = [   
           "0" => "超级管理员",
           "1" => "一般管理员",
           "2" => "项目管理员",
           "3" => "临时账号"
    ];





                           
                          
                            



